@extends('../layouts/app')
@section('content')
<div class="container home-privacy-policy">
  <div class="row justify-content-center">
    <div class="col-md-8">
      <h2>プライバシーポリシー</h2>
      <p>本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます。）を定めます。</p>

      <h3>第1条（個人情報）</h3>
      <p>「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、メールアドレス等により特定の個人を識別できる情報及び容貌、指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>

      <h3>第2条（個人情報の収集方法）</h3>
      <p>
        当サイトは、ユーザーが利用登録をする際に氏名、メールアドレスをお尋ねします。<br>
      </p>

      <h3>第3条（個人情報を収集・利用する目的）</h3>
      <p>
        当サイトが個人情報を収集・利用する目的は、以下のとおりです。
        <ol>
          <li>当サイトサービスの提供・運営のため</li>
          <li>上記の利用目的に付随する目的</li>
        </ol>
      </p>

      <h3>第4条（個人情報の第三者提供）</h3>
      <p>
        当サイトは、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。<br>
      </p>

      <h3>第5条（個人情報の訂正および削除）</h3>
      <p>
        ユーザーは、管理者への申告により、当サイトに対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を行うことができます。
      </p>

      <h3>第6条（プライバシーポリシーの変更）</h3>
      <p>
        <ol>
          <li>本ポリシーの内容は、ユーザーに遅滞なく通知し、変更することができるものとします。</li>
          <li>当サイトが別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</li>
        </ol>
      </p>

      <h3>第7条（お問い合わせ窓口）</h3>
      <p>本ポリシーに関するお問い合わせは、<a href="/feedback">こちら</a>よりお願いいたします。</p>

      <p>以上</p>
    </div>
  </div>
</div>
@endsection
