@extends('../layouts/app')
@section('content')
<div class="container home-privacy-policy">
  <div class="row justify-content-center">
    <div class="col-md-8">
    <h2>利用規約</h2>
      <p>
        この利用規約（以下、「本規約」といいます。）は、このサイト上で提供するサービス（以下、「本サービス」といいます。）の利用条件を定めるものです。<br>
        登録ユーザーには、本規約に従って、本サービスをご利用いただきます。
      </p>

    <h3>第1条（適用）</h3>
    <p>
      <ol>
        <li>本規約は、ユーザーと当サイトとの間の本サービスの利用に関わる一切の関係に適用されるものとします。</li>
        <li>当サイトは本サービスに関し、本規約のほか、ご利用にあたってのルール等、各種の定め（以下、「個別規定」といいます。）をすることがあります。<br>これら個別規定はその名称のいかんに関わらず、本規約の一部を構成するものとします。</li>
        <li>本規約の規定が前条の個別規定の規定と矛盾する場合には、個別規定において特段の定めなき限り、個別規定の規定が優先されるものとします。</li>
      </ol>
    </p>

    <h3>第2条（利用登録）</h3>
    <p>
      本サービスにおいては、登録希望者が本規約に同意の上、当サイトの定める方法によって利用登録を申請し、当サイトがこの承認を登録希望者に通知することによって、利用登録が完了するものとします。
    </p>

    <h3>第3条（ユーザーID及びパスワードの管理）</h3>
    <p>
      <ol>
        <li>ユーザーは、自己の責任において、本サービスのユーザーIDおよびパスワードを適切に管理するものとします。</li>
        <li>
          ユーザーは、いかなる場合にも、ユーザーIDおよびパスワードを第三者に譲渡または貸与し、もしくは第三者と共用することはできません。<br>
          当サイトは、ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には、そのユーザーIDを登録しているユーザー自身による利用とみなします。
        </li>
      </ol>
    </p>

    <h3>第4条（禁止事項）</h3>
    <p>
      ユーザーは、本サービスの利用にあたり、以下の行為をしてはなりません。
      <ol>
        <li>当サイト、本サービスの他のユーザーまたは第三者の知的財産権、肖像権、プライバシー、名誉その他の権利または利益を侵害する行為</li>
        <li>本サービス内コンテンツを第三者に開示する行為</li>
        <li>その他、当サイトが不適切と判断する行為</li>
        </li>
      </ol>
    </p>

    <h3>第5条（本サービスの提供の停止）</h3>
    <p>
      <ol>
        <li>
          当サイトは、以下のいずれかの事由があると判断した場合、ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。
          <ol>
            <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
            <li>地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合</li>
            <li>コンピュータまたは通信回線等が事故により停止した場合</li>
            <li>その他、当サイトが本サービスの提供が困難と判断した場合</li>
          </ol>
        </li>
      </ol>
    </p>

    <h3>第6条（利用制限及び登録抹消）</h3>
    <p>
      <ol>
        <li>
          当サイトは、ユーザーが以下のいずれかに該当する場合には、事前の通知なく、ユーザーに対して本サービスの全部もしくは一部の利用を制限しまたはユーザーとしての登録を抹消することができるものとします。
          <ol>
            <li>本規約のいずれかの条項に違反した場合</li>
            <li>コミュニティからの脱退を行った場合</li>
            <li>その他、当サイトが本サービスの利用を適当でないと判断した場合</li>
          </ol>
        </li>
      </ol>
    </p>

    <h3>第7条（退会）</h3>
    <p>ユーザーは、当サイトの定める退会手続により、本サービスから退会できるものとします。</p>

    <h3>第8条（保証の否認及び免責事項）</h3>
    <p>
      当社は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。
    </p>

    <h3>第9条（サービス内容の変更等）</h3>
    <p>当サイトは、ユーザーに通知することなく、本サービスの内容を変更しまたは本サービスの提供を中止することができるものとします。</p>

    <h3>第10条（利用規約の変更）</h3>
    <p>
      当サイトは、必要と判断した場合には、ユーザーに遅滞なく通知することで、本規約を変更することができるものとします。<br>
      なお、本規約の変更後、本サービスの利用を開始した場合には、当該ユーザーは変更後の規約に同意したものとみなします。
    </p>

    <h3>第11条（個人情報の取扱い）</h3>
    <p>当サイトは、本サービスの利用によって取得する個人情報については、当サイト<a href="/privacy-policy">プライバシーポリシー</a>に従い適切に取り扱うものとします。</p>

    <h3>第12条（通知または連絡）</h3>
    <p>
      ユーザーと当サイトとの間の通知または連絡は、当サイトの定める方法によって行うものとします。
    </p>

    <p>以上</p>

    </div>
  </div>
</div>
@endsection
